/* Localized versions of Info.plist keys */

CFBundleName = "StarWarsScroll";
CFBundleGetInfoString = "StarWarsScroll Screen Saver version 1.2.1, Copyright 2005-12 Killer Robots.";
NSHumanReadableCopyright = "Copyright 2005-12, Killer Robots http://www.killerrobots.com/";
